export const DATA_DAY = {
        id: '2',
        word: 'Комильфо́',
        part: 'прилагательное',
        value: 'Кто-либо или что-либо, соответствующее правилам приличия, хорошему тону. От французского comme il faut – как следует.',
        example: 'Например, «Купите себе другую шляпу, тут надо быть комильфо», А.П. Чехов.',
        like: 0,
        is_likes: false
}

export const DATA_TOP = [
    {
        id: '1',
        word: 'Мизантро́п',
        part: 'существительное',
        value: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам, тщательно подбирает для себя круг общения.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '2',
        word: 'Комильфо́',
        part: 'прилагательное',
        value: 'Кто-либо или что-либо, соответствующее правилам приличия, хорошему тону. От французского comme il faut – как следует.',
        example: 'Например, «Купите себе другую шляпу, тут надо быть комильфо», А.П. Чехов.',
        like: 0,
        is_likes: false
    },
    {
        id: '3',
        word: 'Ипохо́ндрик',
        part: 'существительное',
        value: 'Человек, который постоянно беспокоится о своем здоровье, боится возможности заболеть одной или несколькими болезнями.',
        example: 'Например, одним из известных ипохондриков был Н.В. Гоголь.',
        like: 0,
        is_likes: false
    },
    {
        id: '4',
        word: 'Прокрастина́ция',
        part: 'существительное',
        value: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.',
        example: 'Психологи часто определяют прокрастинацию как механизм борьбы с тревогой, связанной с начинанием либо завершением каких-либо дел, принятием решений.',
        like: 0,
        is_likes: false
    },
    {
        id: '5',
        word: 'Узурпа́тор',
        part: 'существительное',
        value: 'Тот, кто незаконно, зачастую насильственным путём, захватил власть или присвоил себе чужие права на что-либо. Тот, кто командует кем-либо или чем-либо, не имея на это права.',
        example: 'Каждый узурпатор любит повторять, что власть лежала в грязи ничейная, никому не нужная, а он сделал «героический поступок», подобрал ее и использовал «на службу народу».',
        like: 0,
        is_likes: false
    },
    {
        id: '6',
        word: 'Бутафо́рия',
        part: 'существительное',
        value: 'Предметы, имитирующие подлинные. Например, еда на сцене театра. Также, употребляя термин бутафория, говорят о чём-нибудь показном, фальшивом, ненастоящем.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '7',
        word: 'Персо́на нон гра́та',
        part: 'существительное',
        value: 'Дипломатический термин, который используют для обозначения лица, чье назначение в качестве дипломатического представителя в какую-либо страну не одобрено этой страной. От лат. persona non grata – нежелательное лицо.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '8',
        word: 'Эпата́ж',
        part: 'существительное',
        value: 'умышленно скандальная выходка или вызывающее, шокирующее поведение. От французского épatage – изумлять, ошеломлять.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '9',
        word: 'Уто́пия',
        part: 'существительное',
        value: 'Выдуманная страна с идеальным общественным строем. В общем смысле – несбыточная мечта, неосуществимая фантазия.',
        example: 'Пребывать в своих утопиях.',
        like: 0,
        is_likes: false
    },
    {
        id: '10',
        word: 'Легити́мность',
        part: 'существительное',
        value: 'Доверие к власти со стороны народа, когда народ добровольно признаёт за ней право принимать решения и одобряет их.',
        example: 'Например, власть, которую народ считает справедливой и авторитетной, является легитимной.',
        like: 0,
        is_likes: false
    },
    {
        id: '11',
        word: 'Плаце́бо',
        part: 'существительное',
        value: 'Вещество без явных лечебных свойств, используемое в качестве лекарственного средства, лечебный эффект которого связан с верой самого пациента в действенность препарата.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '12',
        word: 'Сноб',
        part: 'существительное',
        value: 'Человек, тщательно следующий вкусам и манерам высшего света, восхищающийся им, считающий себя носителем высшей интеллектуальности и изысканных вкусов.',
        example: 'Никто из нас не может быть уверен, что мы не снобы. Эта самая уверенность отдает надменностью, а быть надменным – значит быть снобом. У. Теккерей',
        like: 0,
        is_likes: false
    },
    {
        id: '13',
        word: 'Фети́ш',
        part: 'существительное',
        value: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '14',
        word: 'Эйфори́я',
        part: 'существительное',
        value: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья, восторга.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '15',
        word: 'Карт-бланш',
        part: 'существительное',
        value: 'Неограниченные полномочия, полная свобода действий, предоставляемая кому-либо от имени доверителя. От франц. carte blanche – чистый бланк.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '16',
        word: 'Девальва́ция',
        part: 'существительное',
        value: 'Обесценивание денег, официальное снижение курса национальной валюты по отношению к твердым иностранным валютам.',
        example: 'Например, девальвация российского рубля в 1998 году в связи с экономическим кризисом.',
        like: 0,
        is_likes: false
    },
    {
        id: '17',
        word: 'Стагна́ция',
        part: 'существительное',
        value: 'Отсутствие развития, застой в экономике, производстве, социальной жизни. От латинского stagno – делаю неподвижным.',
        example: 'Например, экономика США находилась в состоянии стагнации в период Великой депрессии в 1930-х годах.',
        like: 0,
        is_likes: false
    },
    {
        id: '18',
        word: 'Ге́незис',
        part: 'существительное',
        value: 'Происхождение, возникновение. Процесс зарождения и последующего развития, приведший к определённому состоянию, виду, явлению.',
        example: 'Например, генезис науки – это процесс, растянутый на тысячелетия.',
        like: 0,
        is_likes: false
    },
    {
        id: '19',
        word: 'Флегма́тик',
        part: 'существительное',
        value: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением. Один из четырёх типов темперамента.',
        example: 'Флегматическим темпераментом обладали полководец М.И. Кутузов и баснописец И.А. Крылов',
        like: 0,
        is_likes: false
    },
    {
        id: '20',
        word: 'Мо́ббинг',
        part: 'существительное',
        value: 'Травля сотрудника в коллективе с целью его последующего увольнения. Выражается в насмешках, доносительстве, бойкоте. Моббингом также называют травлю учеников в школах.',
        example: 'Например, учеников, участвующих в моббинге, с нового учебного года будут исключать из школ и вузов Дубая',
        like: 0,
        is_likes: false
    },
    {
        id: '21',
        word: 'Кабала́',
        part: 'существительное',
        value: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость. Полная, крайне тяжелая зависимость угнетенного человека. В русский язык слово перешло от татар.',
        example: 'Например, из-за газовых контрактов Украина попала в кабалу.',
        like: 0,
        is_likes: false
    },
    {
        id: '22',
        word: 'Альтруи́зм',
        part: 'существительное',
        value: 'Бескорыстная забота и действия, которые человек совершает во благо других, не думая о себе.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '23',
        word: 'Ликви́дность',
        part: 'существительное',
        value: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства. Способность банков и предприятий обеспечить своевременную оплату своих обязательств.',
        example: 'Например, нефтегазовые компании обладают высокой ликвидностью.',
        like: 0,
        is_likes: false
    },
    {
        id: '24',
        word: 'Квинтэссе́нция',
        part: 'существительное',
        value: 'Эфир, пятый элемент, пятая стихия – наряду с водой, воздухом, землей и огнем – как тончайшая субстанция в натурфилософии и алхимии. В общем смысле – самое главное, самое важное, наиболее существенное.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '25',
        word: 'Априо́ри',
        part: 'наречие',
        value: 'То, что известно заранее и не требует доказательств. Знание, которое приобретено без личного опыта.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '26',
        word: 'Хари́зма',
        part: 'существительное',
        value: 'Набор качеств, который делает человека исключительным и позволяет ему завоевать безоговорочный авторитет.',
        example: 'Например, харизматичный лидер.',
        like: 0,
        is_likes: false
    },
    {
        id: '27',
        word: 'Консе́нсус',
        part: 'существительное',
        value: 'Взаимное соглашение, заключенное между заинтересованными лицами при отсутствии у них принципиальных возражений по обсуждаемому вопросу.',
        example: 'Например, депутаты пришли к консенсусу.',
        like: 0,
        is_likes: false
    },
    {
        id: '28',
        word: 'Неглижи́ровать',
        part: 'глагол',
        value: 'Относиться к кому-либо или к чему-либо без должного внимания; пренебрегать.',
        example: 'А вы знаете, этим неглижировать нельзя: практика от этого страдает. И. С. Тургенев',
        like: 0,
        is_likes: false
    },
    {
        id: '29',
        word: 'Ка́зус',
        part: 'существительное',
        value: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.',
        example: 'Например, со мной произошел казус.',
        like: 0,
        is_likes: false
    },
    {
        id: '30',
        word: 'Даунши́фтинг',
        part: 'существительное',
        value: 'Намеренное отречение от карьеры или её полная смена. В целом образ жизни, при котором люди стараются быть ближе к природе, отказаться от материальных благ в пользу духовных.',
        example: '',
        like: 0,
        is_likes: false
    },
    {
        id: '31',
        word: 'Фразеологи́зм',
        part: 'существительное',
        value: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.',
        example: 'Например, «грызть гранит науки», «как бальзам на душу», «задеть за живое».',
        like: 0,
        is_likes: false
    },
    {
        id: '32',
        word: 'Блокба́стер',
        part: 'существительное',
        value: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом. В 1970-х годах блокбастерами в США стали называть фильмы, произведшие фурор.',
        example: 'Считается, что термин «блокбастер» закрепился в кинематографе после выхода на экраны фильма «Челюсти» Стивена Спилберга.',
        like: 0,
        is_likes: false
    },
    {
        id: '33',
        word: 'Мовето́н',
        part: 'существительное',
        value: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу. ',
        example: 'Например, петь под фонограмму – это моветон.',
        like: 0,
        is_likes: false
    },
    {
        id: '34',
        word: 'Эмпа́тия',
        part: 'существительное',
        value: 'Сочувствие, сопереживание, постижение эмоционального состояния другого человека через понимание его внутреннего мира. ',
        example: 'Например, быть склонным к эмпатии.',
        like: 0,
        is_likes: false
    },
    {
        id: '35',
        word: 'Силлоги́зм',
        part: 'существительное',
        value: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).',
        example: 'Например, все животные смертны, все люди – животные, значит, все люди смертны.',
        like: 0,
        is_likes: false
    }
    
]