//«» ()
export const DATA_TOP = [
    {
        id: '1',
        word: 'Мизантро́п',
        part: 'существительное',
        value: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам, тщательно подбирает для себя круг общения.',
        example: '«Что же удивительного, если я сделался угрюмым мизантропом?» (Г. Р. Хаггард)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '2', quest: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам.', correct: true}, {id: '3', quest: 'Тот, кто незаконно захватил власть или присвоил себе чужие права на что-либо.', correct: false}]
    },
    {
        id: '2',
        word: 'Комильфо́',
        part: 'прилагательное',
        value: 'Кто-либо или что-либо, соответствующее правилам приличия, хорошему тону. От французского comme il faut – как следует.',
        example: '«Купите себе другую шляпу, тут надо быть комильфо» (А. П. Чехов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Кто-либо или что-либо, соответствующее правилам приличия.', correct: true}, {id: '2', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '3',
        word: 'Ипохо́ндрик',
        part: 'существительное',
        value: 'Человек, который постоянно беспокоится о своем здоровье, боится возможности заболеть одной или несколькими болезнями.',
        example: '«Он ипохондрик и не любит людей, которые ему не сочувствуют.» (Э. С. Гарднер)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '2', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: false}, {id: '3', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: true}]
    },
    {
        id: '4',
        word: 'Прокрастина́ция',
        part: 'существительное',
        value: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.',
        example: '«В то же время прокрастинация — враг личной эффективности и успеха.» (Роберт Лэйн)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: true}, {id: '2', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    },
    {
        id: '5',
        word: 'Узурпа́тор',
        part: 'существительное',
        value: 'Тот, кто незаконно, зачастую насильственным путём, захватил власть или присвоил себе чужие права на что-либо. Тот, кто командует кем-либо или чем-либо, не имея на это права.',
        example: '«Ведь всегда найдётся некоторое количество подданных, которые недовольны своим монархом и готовы выступить на стороне узурпатора.» (И. М. Комарова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}, {id: '2', quest: 'Тот, кто незаконно захватил власть или присвоил себе чужие права на что-либо.', correct: true}, {id: '3', quest: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.', correct: false}]
    },
    {
        id: '6',
        word: 'Бутафо́рия',
        part: 'существительное',
        value: 'Предметы, имитирующие подлинные. Например, еда на сцене театра. Также, употребляя термин бутафория, говорят о чём-нибудь показном, фальшивом, ненастоящем.',
        example: '«Теперь же это бросалось в глаза и выглядело какой-то бутафорией, будто он надел парик и приклеил усы, чтобы посмешить детей!» (Агата Кристи)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Предметы, имитирующие подлинные.', correct: true}, {id: '2', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения.', correct: false}]
    },
    {
        id: '7',
        word: 'Персо́на нон гра́та',
        part: 'существительное',
        value: 'Дипломатический термин, который используют для обозначения лица, чье назначение в качестве дипломатического представителя в какую-либо страну не одобрено этой страной. От лат. persona non grata – нежелательное лицо.',
        example: '«На него подавали в суд, ему отказывали во въезде в различные страны и даже объявляли персоной нон грата.» (А. В. Плеханов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}, {id: '2', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '3', quest: 'Лицо, назначение которого, в качестве дипломатического представителя в какую-либо страну не одобрено.', correct: true}]
    },
    {
        id: '8',
        word: 'Эпата́ж',
        part: 'существительное',
        value: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение. От французского épatage – изумлять, ошеломлять.',
        example: '«Инструментом этого действа должно стать искусство, противопоставленное повседневности через шок, эпатаж.» (А. Ю. Демшина)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}, {id: '2', quest: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение.', correct: true}, {id: '3', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}]
    },
    {
        id: '9',
        word: 'Уто́пия',
        part: 'существительное',
        value: 'Выдуманная страна с идеальным общественным строем. В общем смысле – несбыточная мечта, неосуществимая фантазия.',
        example: '«Это был великий век иллюзий, когда литературные утопии имели колоссальный авторитет.» (А. Н. Андреев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: true}, {id: '2', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '3', quest: 'В общем смысле – самое главное, самое важное, наиболее существенное.', correct: false}]
    },
    {
        id: '10',
        word: 'Легити́мность',
        part: 'существительное',
        value: 'Доверие к власти со стороны народа, когда народ добровольно признаёт за ней право принимать решения и одобряет их.',
        example: '«Общественный запрос на развитие социального государства существует в обществе давно, и игнорировать этот запрос для властей означает неминуемо терять легитимность в глазах российских граждан.» (А. А. Мухин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Доверие к власти со стороны народа.', correct: true}, {id: '2', quest: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства.', correct: false}, {id: '3', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}]
    },
    {
        id: '11',
        word: 'Плаце́бо',
        part: 'существительное',
        value: 'Вещество без явных лечебных свойств, используемое в качестве лекарственного средства, лечебный эффект которого связан с верой самого пациента в действенность препарата.',
        example: '«В каком-то смысле, любой метод лечения, существенно опирающийся на эффект плацебо, — жульничество.» (Саймон Сингх)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом.', correct: false}, {id: '2', quest: 'Вещество без явных лечебных свойств.', correct: true}, {id: '3', quest: 'То, что известно заранее и не требует доказательств.', correct: false}]
    },
    {
        id: '12',
        word: 'Сноб',
        part: 'существительное',
        value: 'Человек, тщательно следующий вкусам и манерам высшего света, восхищающийся им, считающий себя носителем высшей интеллектуальности и изысканных вкусов.',
        example: '«И было интересно смотреть на этих богатых молодых снобов, которые буквально ничего не значили без своих чековых книжек.» (Игорь Афонский)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: true}, {id: '2', quest: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам.', correct: false}, {id: '3', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}]
    },
    {
        id: '13',
        word: 'Фети́ш',
        part: 'существительное',
        value: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.',
        example: '«Не нужно делать фетиш ни из него, ни из его суждений.» (Илья Светозаров)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Кто-либо или что-либо, соответствующее правилам приличия.', correct: false}, {id: '2', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения.', correct: true}]
    },
    {
        id: '14',
        word: 'Эйфори́я',
        part: 'существительное',
        value: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья, восторга.',
        example: '«Меня охватила эйфория: это же можно работать на самого себя!» (Александр Чипижко)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: true}, {id: '3', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}]
    },
    {
        id: '15',
        word: 'Карт-бланш',
        part: 'существительное',
        value: 'Неограниченные полномочия, полная свобода действий, предоставляемая кому-либо от имени доверителя. От франц. carte blanche – чистый бланк.',
        example: '«Особо выбирать большевикам было не из кого — футуристы получили карт-бланш и развернулись на полную катушку.» (Алексей Щербаков)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: true}, {id: '2', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '3', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}]
    },
    {
        id: '16',
        word: 'Девальва́ция',
        part: 'существительное',
        value: 'Обесценивание денег, официальное снижение курса национальной валюты по отношению к твердым иностранным валютам.',
        example: '«Будучи не в состоянии выполнить свои обязательства, правительство провело девальвацию денежных средств, не заплатив по долговым векселям 40 млрд.» (Дэвид Саттер)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '2', quest: 'Обесценивание денег.', correct: true}, {id: '3', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: false}]
    },
    {
        id: '17',
        word: 'Стагна́ция',
        part: 'существительное',
        value: 'Отсутствие развития, застой в экономике, производстве, социальной жизни. От латинского stagno – делаю неподвижным.',
        example: '«Инфляция и экономическая стагнация ожесточили людей.» (Руперт Колли)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}, {id: '2', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '3', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: true}]
    },
    {
        id: '18',
        word: 'Ге́незис',
        part: 'существительное',
        value: 'Происхождение, возникновение. Процесс зарождения и последующего развития, приведший к определённому состоянию, виду, явлению.',
        example: '«Первое, что встаёт перед исследованием генезиса психики, — это вопрос о первоначальной, исходной форме психического.» (А. Н. Леонтьев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: false}, {id: '2', quest: 'Происхождение, возникновение.', correct: true}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '19',
        word: 'Флегма́тик',
        part: 'существительное',
        value: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением. Один из четырёх типов темперамента.',
        example: '«Даже серьёзные проблемы флегматик воспринимает, оставаясь внешне спокойным.» (Д. В. Хорсанд)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: true}, {id: '2', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '3', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: false}]
    },
    {
        id: '20',
        word: 'Мо́ббинг',
        part: 'существительное',
        value: 'Травля сотрудника в коллективе с целью его последующего увольнения. Выражается в насмешках, доносительстве, бойкоте. Моббингом также называют травлю учеников в школах.',
        example: '«Крайним выражением таких действий является моббинг — психологическое насилие, травля сотрудника в коллективе.» (П. Ф. Лионов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}, {id: '2', quest: 'Доверие к власти со стороны народа.', correct: false}, {id: '3', quest: 'Травля сотрудника в коллективе с целью его последующего увольнения.', correct: true}]
    },
    {
        id: '21',
        word: 'Кабала́',
        part: 'существительное',
        value: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость. Полная, крайне тяжелая зависимость угнетенного человека. В русский язык слово перешло от татар.',
        example: '«Зачем мне снова лезть в чёрную кабалу и снова быть зависимым?» (Ю. А. Финк)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '2', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: true}, {id: '3', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}]
    },
    {
        id: '22',
        word: 'Альтруи́зм',
        part: 'существительное',
        value: 'Бескорыстная забота и действия, которые человек совершает во благо других, не думая о себе.',
        example: '«На самом деле мы хотели бы содействовать любым проявлениям альтруизма.» (Конни Хэтч)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Бескорыстная забота и действия, которые человек совершает во благо других, не думая о себе.', correct: true}, {id: '2', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '3', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: false}]
    },
    {
        id: '23',
        word: 'Ликви́дность',
        part: 'существительное',
        value: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства. Способность банков и предприятий обеспечить своевременную оплату своих обязательств.',
        example: '«Для оценки ликвидности используются коэффициенты.» (А. С. Корчагина)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'То, что известно заранее и не требует доказательств.', correct: false}, {id: '2', quest: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства.', correct: true}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}]
    },
    {
        id: '24',
        word: 'Квинтэссе́нция',
        part: 'существительное',
        value: 'Эфир, пятый элемент, пятая стихия – наряду с водой, воздухом, землей и огнем – как тончайшая субстанция в натурфилософии и алхимии. В общем смысле – самое главное, самое важное, наиболее существенное.',
        example: '«Или, наоборот, она заключает в себе квинтэссенцию чистого, духовного начала.» (Дарья Журкова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'То, что известно заранее и не требует доказательств.', correct: false}, {id: '3', quest: 'В общем смысле – самое главное, самое важное, наиболее существенное.', correct: true}]
    },
    {
        id: '25',
        word: 'Априо́ри',
        part: 'наречие',
        value: 'То, что известно заранее и не требует доказательств. Знание, которое приобретено без личного опыта.',
        example: '«То есть записка априори фальшивая.» (В. Г. Сироткин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'То, что известно заранее и не требует доказательств.', correct: true}, {id: '2', quest: 'Предметы, имитирующие подлинные.', correct: false}, {id: '3', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}]
    },
    {
        id: '26',
        word: 'Хари́зма',
        part: 'существительное',
        value: 'Набор качеств, который делает человека исключительным и позволяет ему завоевать безоговорочный авторитет.',
        example: '«Личная харизма — ваш главный инструмент достижения успеха.» (Сергей Дьяченко)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещь, ставшая объектом поклонения.', correct: false}, {id: '2', quest: 'Набор качеств, который делает человека исключительным и позволяет ему завоевать безоговорочный авторитет.', correct: true}, {id: '3', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}]
    },
    {
        id: '27',
        word: 'Консе́нсус',
        part: 'существительное',
        value: 'Взаимное соглашение, заключенное между заинтересованными лицами при отсутствии у них принципиальных возражений по обсуждаемому вопросу.',
        example: '«Мне удалось несколько раз обыграть своевольного парнишку, и консенсус был установлен.» (Г. В. Врублевская)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}, {id: '2', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: true}]
    },
    {
        id: '28',
        word: 'Неглижи́ровать',
        part: 'глагол',
        value: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.',
        example: '«Но было очень много другой работы — для журнала, и университетскими занятиями неглижировать он не мог.» (Самуил Лурье)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '2', quest: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.', correct: true}, {id: '3', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}]
    },
    {
        id: '29',
        word: 'Ка́зус',
        part: 'существительное',
        value: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.',
        example: '«Вот время от времени и случались разные казусы...» (Р. В. Злотников)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: true}, {id: '2', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '30',
        word: 'Даунши́фтинг',
        part: 'существительное',
        value: 'Намеренное отречение от карьеры или её полная смена. В целом образ жизни, при котором люди стараются быть ближе к природе, отказаться от материальных благ в пользу духовных.',
        example: '«В таком случае дауншифтинг чисто российское изобретение.» (Н. И. Фокин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}, {id: '2', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '3', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: true}]
    },
    {
        id: '31',
        word: 'Фразеологи́зм',
        part: 'существительное',
        value: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.',
        example: '«Один вдох, два — и желание щегольнуть художественным фразеологизмом пропало.» (Владислав Картавцев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещество без явных лечебных свойств.', correct: false}, {id: '2', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '3', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: true}]
    },
    {
        id: '32',
        word: 'Блокба́стер',
        part: 'существительное',
        value: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом. В 1970-х годах блокбастерами в США стали называть фильмы, произведшие фурор.',
        example: '«Голливуд превратил эту расхожую техносказку в кровавый блокбастер о робокопе.» (Елена Езерская)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещество без явных лечебных свойств.', correct: false}, {id: '2', quest: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом.', correct: true}, {id: '3', quest: 'Обесценивание денег.', correct: false}]
    },
    {
        id: '33',
        word: 'Мовето́н',
        part: 'существительное',
        value: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.',
        example: '«Мать огорчилась: такая гордыня, такой моветон.» (Б. М. Носик)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '2', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: true}, {id: '3', quest: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение.', correct: false}]
    },
    {
        id: '34',
        word: 'Эмпа́тия',
        part: 'существительное',
        value: 'Сочувствие, сопереживание, постижение эмоционального состояния другого человека через понимание его внутреннего мира. ',
        example: '«Как уже было сказано, эмпатия не измерима и не определима, а потому субъективна и, соответственно, может толковаться специалистами так, как им удобно.» (А. В. Курпатов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '2', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: false}, {id: '3', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: true}]
    },
    {
        id: '35',
        word: 'Силлоги́зм',
        part: 'существительное',
        value: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).',
        example: '«Они спорят по поводу истинности больших посылок обоих силлогизмов.» (Фредерик Коплстон)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: true}, {id: '2', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}]
    },
    {
        id: '36',
        word: 'Волатильность',
        part: 'существительное',
        value: 'Характеристика тенденций изменения рыночных и финансовых показателей со временем.',
        example: '«Например, меняется долгосрочный тренд или волатильность рынка.» (Станислав Половицкий)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Характеристика тенденций изменения рыночных и финансовых показателей со временем.', correct: true}, {id: '2', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}, {id: '3', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}]
    },
    {
        id: '37',
        word: 'Инсайт',
        part: 'существительное',
        value: 'Просветлённое состояние, в котором достижимы откровения и новые познания.',
        example: 'Но с другой стороны — отказ предоставить информацию по инсайду, грозил ему втягиванием в историю с терактом в качестве заказчика с весьма сомнительными перспективами.» (Аморе Лиссен,)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}, {id: '2', quest: 'Просветлённое состояние, в котором достижимы откровения и новые познания.', correct: true}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    }
    
]