//«» ()
export const DATA_TOP = [
    {
        id: '1',
        word: 'Мизантро́п',
        part: 'существительное',
        value: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам, тщательно подбирает для себя круг общения.',
        example: '«Что же удивительного, если я сделался угрюмым мизантропом?» (Г. Р. Хаггард)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '2', quest: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам.', correct: true}, {id: '3', quest: 'Тот, кто незаконно захватил власть или присвоил себе чужие права на что-либо.', correct: false}]
    },
    {
        id: '2',
        word: 'Комильфо́',
        part: 'прилагательное',
        value: 'Кто-либо или что-либо, соответствующее правилам приличия, хорошему тону. От французского comme il faut – как следует.',
        example: '«Купите себе другую шляпу, тут надо быть комильфо» (А. П. Чехов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Кто-либо или что-либо, соответствующее правилам приличия.', correct: true}, {id: '2', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '3',
        word: 'Ипохо́ндрик',
        part: 'существительное',
        value: 'Человек, который постоянно беспокоится о своем здоровье, боится возможности заболеть одной или несколькими болезнями.',
        example: '«Он ипохондрик и не любит людей, которые ему не сочувствуют.» (Э. С. Гарднер)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '2', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: false}, {id: '3', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: true}]
    },
    {
        id: '4',
        word: 'Прокрастина́ция',
        part: 'существительное',
        value: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.',
        example: '«В то же время прокрастинация — враг личной эффективности и успеха.» (Роберт Лэйн)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: true}, {id: '2', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    },
    {
        id: '5',
        word: 'Узурпа́тор',
        part: 'существительное',
        value: 'Тот, кто незаконно, зачастую насильственным путём, захватил власть или присвоил себе чужие права на что-либо. Тот, кто командует кем-либо или чем-либо, не имея на это права.',
        example: '«Ведь всегда найдётся некоторое количество подданных, которые недовольны своим монархом и готовы выступить на стороне узурпатора.» (И. М. Комарова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}, {id: '2', quest: 'Тот, кто незаконно захватил власть или присвоил себе чужие права на что-либо.', correct: true}, {id: '3', quest: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.', correct: false}]
    },
    {
        id: '6',
        word: 'Бутафо́рия',
        part: 'существительное',
        value: 'Предметы, имитирующие подлинные. Например, еда на сцене театра. Также, употребляя термин бутафория, говорят о чём-нибудь показном, фальшивом, ненастоящем.',
        example: '«Теперь же это бросалось в глаза и выглядело какой-то бутафорией, будто он надел парик и приклеил усы, чтобы посмешить детей!» (Агата Кристи)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Предметы, имитирующие подлинные.', correct: true}, {id: '2', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения.', correct: false}]
    },
    {
        id: '7',
        word: 'Персо́на нон гра́та',
        part: 'существительное',
        value: 'Дипломатический термин, который используют для обозначения лица, чье назначение в качестве дипломатического представителя в какую-либо страну не одобрено этой страной. От лат. persona non grata – нежелательное лицо.',
        example: '«На него подавали в суд, ему отказывали во въезде в различные страны и даже объявляли персоной нон грата.» (А. В. Плеханов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}, {id: '2', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '3', quest: 'Лицо, назначение которого, в качестве дипломатического представителя в какую-либо страну не одобрено.', correct: true}]
    },
    {
        id: '8',
        word: 'Эпата́ж',
        part: 'существительное',
        value: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение. От французского épatage – изумлять, ошеломлять.',
        example: '«Инструментом этого действа должно стать искусство, противопоставленное повседневности через шок, эпатаж.» (А. Ю. Демшина)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}, {id: '2', quest: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение.', correct: true}, {id: '3', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}]
    },
    {
        id: '9',
        word: 'Уто́пия',
        part: 'существительное',
        value: 'Выдуманная страна с идеальным общественным строем. В общем смысле – несбыточная мечта, неосуществимая фантазия.',
        example: '«Это был великий век иллюзий, когда литературные утопии имели колоссальный авторитет.» (А. Н. Андреев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: true}, {id: '2', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '3', quest: 'В общем смысле – самое главное, самое важное, наиболее существенное.', correct: false}]
    },
    {
        id: '10',
        word: 'Легити́мность',
        part: 'существительное',
        value: 'Доверие к власти со стороны народа, когда народ добровольно признаёт за ней право принимать решения и одобряет их.',
        example: '«Общественный запрос на развитие социального государства существует в обществе давно, и игнорировать этот запрос для властей означает неминуемо терять легитимность в глазах российских граждан.» (А. А. Мухин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Доверие к власти со стороны народа.', correct: true}, {id: '2', quest: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства.', correct: false}, {id: '3', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}]
    },
    {
        id: '11',
        word: 'Плаце́бо',
        part: 'существительное',
        value: 'Вещество без явных лечебных свойств, используемое в качестве лекарственного средства, лечебный эффект которого связан с верой самого пациента в действенность препарата.',
        example: '«В каком-то смысле, любой метод лечения, существенно опирающийся на эффект плацебо, — жульничество.» (Саймон Сингх)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом.', correct: false}, {id: '2', quest: 'Вещество без явных лечебных свойств.', correct: true}, {id: '3', quest: 'То, что известно заранее и не требует доказательств.', correct: false}]
    },
    {
        id: '12',
        word: 'Сноб',
        part: 'существительное',
        value: 'Человек, тщательно следующий вкусам и манерам высшего света, восхищающийся им, считающий себя носителем высшей интеллектуальности и изысканных вкусов.',
        example: '«И было интересно смотреть на этих богатых молодых снобов, которые буквально ничего не значили без своих чековых книжек.» (Игорь Афонский)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: true}, {id: '2', quest: 'Человек, который не любит людей, испытывает ненависть к их слабостям и недостаткам.', correct: false}, {id: '3', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}]
    },
    {
        id: '13',
        word: 'Фети́ш',
        part: 'существительное',
        value: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.',
        example: '«Не нужно делать фетиш ни из него, ни из его суждений.» (Илья Светозаров)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Кто-либо или что-либо, соответствующее правилам приличия.', correct: false}, {id: '2', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения.', correct: true}]
    },
    {
        id: '14',
        word: 'Эйфори́я',
        part: 'существительное',
        value: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья, восторга.',
        example: '«Меня охватила эйфория: это же можно работать на самого себя!» (Александр Чипижко)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: true}, {id: '3', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}]
    },
    {
        id: '15',
        word: 'Карт-бланш',
        part: 'существительное',
        value: 'Неограниченные полномочия, полная свобода действий, предоставляемая кому-либо от имени доверителя. От франц. carte blanche – чистый бланк.',
        example: '«Особо выбирать большевикам было не из кого — футуристы получили карт-бланш и развернулись на полную катушку.» (Алексей Щербаков)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: true}, {id: '2', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '3', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}]
    },
    {
        id: '16',
        word: 'Девальва́ция',
        part: 'существительное',
        value: 'Обесценивание денег, официальное снижение курса национальной валюты по отношению к твердым иностранным валютам.',
        example: '«Будучи не в состоянии выполнить свои обязательства, правительство провело девальвацию денежных средств, не заплатив по долговым векселям 40 млрд.» (Дэвид Саттер)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '2', quest: 'Обесценивание денег.', correct: true}, {id: '3', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: false}]
    },
    {
        id: '17',
        word: 'Стагна́ция',
        part: 'существительное',
        value: 'Отсутствие развития, застой в экономике, производстве, социальной жизни. От латинского stagno – делаю неподвижным.',
        example: '«Инфляция и экономическая стагнация ожесточили людей.» (Руперт Колли)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}, {id: '2', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '3', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: true}]
    },
    {
        id: '18',
        word: 'Ге́незис',
        part: 'существительное',
        value: 'Происхождение, возникновение. Процесс зарождения и последующего развития, приведший к определённому состоянию, виду, явлению.',
        example: '«Первое, что встаёт перед исследованием генезиса психики, — это вопрос о первоначальной, исходной форме психического.» (А. Н. Леонтьев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: false}, {id: '2', quest: 'Происхождение, возникновение.', correct: true}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '19',
        word: 'Флегма́тик',
        part: 'существительное',
        value: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением. Один из четырёх типов темперамента.',
        example: '«Даже серьёзные проблемы флегматик воспринимает, оставаясь внешне спокойным.» (Д. В. Хорсанд)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: true}, {id: '2', quest: 'Человек, который постоянно беспокоится о своем здоровье.', correct: false}, {id: '3', quest: 'Человек, тщательно следующий вкусам и манерам высшего света.', correct: false}]
    },
    {
        id: '20',
        word: 'Мо́ббинг',
        part: 'существительное',
        value: 'Травля сотрудника в коллективе с целью его последующего увольнения. Выражается в насмешках, доносительстве, бойкоте. Моббингом также называют травлю учеников в школах.',
        example: '«Крайним выражением таких действий является моббинг — психологическое насилие, травля сотрудника в коллективе.» (П. Ф. Лионов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}, {id: '2', quest: 'Доверие к власти со стороны народа.', correct: false}, {id: '3', quest: 'Травля сотрудника в коллективе с целью его последующего увольнения.', correct: true}]
    },
    {
        id: '21',
        word: 'Кабала́',
        part: 'существительное',
        value: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость. Полная, крайне тяжелая зависимость угнетенного человека. В русский язык слово перешло от татар.',
        example: '«Зачем мне снова лезть в чёрную кабалу и снова быть зависимым?» (Ю. А. Финк)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '2', quest: 'Долговое обязательство, ставящее должника в личную или имущественную зависимость.', correct: true}, {id: '3', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: false}]
    },
    {
        id: '22',
        word: 'Альтруи́зм',
        part: 'существительное',
        value: 'Бескорыстная забота и действия, которые человек совершает во благо других, не думая о себе.',
        example: '«На самом деле мы хотели бы содействовать любым проявлениям альтруизма.» (Конни Хэтч)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Бескорыстная забота и действия, которые человек совершает во благо других, не думая о себе.', correct: true}, {id: '2', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '3', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: false}]
    },
    {
        id: '23',
        word: 'Ликви́дность',
        part: 'существительное',
        value: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства. Способность банков и предприятий обеспечить своевременную оплату своих обязательств.',
        example: '«Для оценки ликвидности используются коэффициенты.» (А. С. Корчагина)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'То, что известно заранее и не требует доказательств.', correct: false}, {id: '2', quest: 'Легкость реализации, продажи, превращения материальных ценностей в денежные средства.', correct: true}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}]
    },
    {
        id: '24',
        word: 'Квинтэссе́нция',
        part: 'существительное',
        value: 'Эфир, пятый элемент, пятая стихия – наряду с водой, воздухом, землей и огнем – как тончайшая субстанция в натурфилософии и алхимии. В общем смысле – самое главное, самое важное, наиболее существенное.',
        example: '«Или, наоборот, она заключает в себе квинтэссенцию чистого, духовного начала.» (Дарья Журкова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'То, что известно заранее и не требует доказательств.', correct: false}, {id: '3', quest: 'В общем смысле – самое главное, самое важное, наиболее существенное.', correct: true}]
    },
    {
        id: '25',
        word: 'Априо́ри',
        part: 'наречие',
        value: 'То, что известно заранее и не требует доказательств. Знание, которое приобретено без личного опыта.',
        example: '«То есть записка априори фальшивая.» (В. Г. Сироткин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'То, что известно заранее и не требует доказательств.', correct: true}, {id: '2', quest: 'Предметы, имитирующие подлинные.', correct: false}, {id: '3', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}]
    },
    {
        id: '26',
        word: 'Хари́зма',
        part: 'существительное',
        value: 'Набор качеств, который делает человека исключительным и позволяет ему завоевать безоговорочный авторитет.',
        example: '«Личная харизма — ваш главный инструмент достижения успеха.» (Сергей Дьяченко)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещь, ставшая объектом поклонения.', correct: false}, {id: '2', quest: 'Набор качеств, который делает человека исключительным и позволяет ему завоевать безоговорочный авторитет.', correct: true}, {id: '3', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}]
    },
    {
        id: '27',
        word: 'Консе́нсус',
        part: 'существительное',
        value: 'Взаимное соглашение, заключенное между заинтересованными лицами при отсутствии у них принципиальных возражений по обсуждаемому вопросу.',
        example: '«Мне удалось несколько раз обыграть своевольного парнишку, и консенсус был установлен.» (Г. В. Врублевская)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: false}, {id: '2', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: true}]
    },
    {
        id: '28',
        word: 'Неглижи́ровать',
        part: 'глагол',
        value: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.',
        example: '«Но было очень много другой работы — для журнала, и университетскими занятиями неглижировать он не мог.» (Самуил Лурье)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}, {id: '2', quest: 'Относиться к кому-либо или к чему-либо без должного внимания, пренебрегать.', correct: true}, {id: '3', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}]
    },
    {
        id: '29',
        word: 'Ка́зус',
        part: 'существительное',
        value: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.',
        example: '«Вот время от времени и случались разные казусы...» (Р. В. Злотников)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: true}, {id: '2', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}, {id: '3', quest: 'Предметы, имитирующие подлинные.', correct: false}]
    },
    {
        id: '30',
        word: 'Даунши́фтинг',
        part: 'существительное',
        value: 'Намеренное отречение от карьеры или её полная смена. В целом образ жизни, при котором люди стараются быть ближе к природе, отказаться от материальных благ в пользу духовных.',
        example: '«В таком случае дауншифтинг чисто российское изобретение.» (Н. И. Фокин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: false}, {id: '2', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '3', quest: 'Намеренное отречение от карьеры или её полная смена.', correct: true}]
    },
    {
        id: '31',
        word: 'Фразеологи́зм',
        part: 'существительное',
        value: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.',
        example: '«Один вдох, два — и желание щегольнуть художественным фразеологизмом пропало.» (Владислав Картавцев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещество без явных лечебных свойств.', correct: false}, {id: '2', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '3', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: true}]
    },
    {
        id: '32',
        word: 'Блокба́стер',
        part: 'существительное',
        value: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом. В 1970-х годах блокбастерами в США стали называть фильмы, произведшие фурор.',
        example: '«Голливуд превратил эту расхожую техносказку в кровавый блокбастер о робокопе.» (Елена Езерская)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещество без явных лечебных свойств.', correct: false}, {id: '2', quest: 'Особо мощная авиабомба, способная при взрыве повредить здания на площади сопоставимой с городским кварталом.', correct: true}, {id: '3', quest: 'Обесценивание денег.', correct: false}]
    },
    {
        id: '33',
        word: 'Мовето́н',
        part: 'существительное',
        value: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.',
        example: '«Мать огорчилась: такая гордыня, такой моветон.» (Б. М. Носик)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '2', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: true}, {id: '3', quest: 'Умышленно скандальная выходка или вызывающее, шокирующее поведение.', correct: false}]
    },
    {
        id: '34',
        word: 'Эмпа́тия',
        part: 'существительное',
        value: 'Сочувствие, сопереживание, постижение эмоционального состояния другого человека через понимание его внутреннего мира. ',
        example: '«Как уже было сказано, эмпатия не измерима и не определима, а потому субъективна и, соответственно, может толковаться специалистами так, как им удобно.» (А. В. Курпатов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '2', quest: 'Эмоциональное состояние человека, выражающееся во внезапном, всезаполняющем ощущении счастья.', correct: false}, {id: '3', quest: 'Постижение эмоционального состояния другого человека через понимание его внутреннего мира.', correct: true}]
    },
    {
        id: '35',
        word: 'Силлоги́зм',
        part: 'существительное',
        value: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).',
        example: '«Они спорят по поводу истинности больших посылок обоих силлогизмов.» (Фредерик Коплстон)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Логическое умозаключение, в котором из двух данных суждений (посылок) следует третье (вывод).', correct: true}, {id: '2', quest: 'Отсутствие развития, застой в экономике, производстве, социальной жизни.', correct: false}, {id: '3', quest: 'Взаимное соглашение, заключенное между заинтересованными лицами.', correct: false}]
    },
    {
        id: '36',
        word: 'Волатильность',
        part: 'существительное',
        value: 'Характеристика тенденций изменения рыночных и финансовых показателей со временем.',
        example: '«Например, меняется долгосрочный тренд или волатильность рынка.» (Станислав Половицкий)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Характеристика тенденций изменения рыночных и финансовых показателей со временем.', correct: true}, {id: '2', quest: 'Дурные манеры, невоспитанность, поведение, не соответствующее приличному обществу.', correct: false}, {id: '3', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}]
    },
    {
        id: '37',
        word: 'Инсайт',
        part: 'существительное',
        value: 'Просветлённое состояние, в котором достижимы откровения и новые познания.',
        example: '«Но с другой стороны — отказ предоставить информацию по инсайду, грозил ему втягиванием в историю с терактом в качестве заказчика с весьма сомнительными перспективами.» (Аморе Лиссен)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}, {id: '2', quest: 'Просветлённое состояние, в котором достижимы откровения и новые познания.', correct: true}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    },
    {
        id: '38',
        word: 'Диверге́нция',
        part: 'существительное',
        value: 'Расхождение, постепенная утрата сходства.',
        example: '«Пассионарный толчок вызвал этническую дивергенцию.» (Л. Н. Гумилев)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Приобретённое слабоумие, снижение познавательной деятельности с утратой ранее усвоенных знаний и навыков и с затруднением приобретения новых.', correct: false}, {id: '2', quest: 'Расхождение, постепенная утрата сходства.', correct: true}, {id: '3', quest: 'Склонность к постоянному «откладыванию на потом» неприятных мыслей и дел.', correct: false}]
    },
    {
        id: '39',
        word: 'Аудие́нция',
        part: 'существительное',
        value: 'Прием у высокопоставленного должностного лица.',
        example: '«На следующий день она попросила аудиенции у императрицы.» (С. И. Бестужева-Лада)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Прием у высокопоставленного должностного лица.', correct: true}, {id: '2', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '3', quest: 'Нагнетание участником общения гнева, конфликта путём скрытого или явного задирания.', correct: false}]
    },
    {
        id: '40',
        word: 'Энтропи́я',
        part: 'существительное',
        value: 'Мера беспорядка или неопределенности; мера необратимого рассеивания энергии.',
        example: '«За спиной у деструктора стоит закон энтропии.» (Дмитрий Ковпак)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: false}, {id: '2', quest: 'Обесценивание денег, официальное снижение курса национальной валюты по отношению к твердым иностранным валютам.', correct: false}, {id: '3', quest: 'Мера беспорядка или неопределенности; мера необратимого рассеивания энергии.', correct: true}]
    },
    {
        id: '41',
        word: 'Деме́нция',
        part: 'существительное',
        value: 'Приобретённое слабоумие, снижение познавательной деятельности с утратой ранее усвоенных знаний и навыков и с затруднением приобретения новых.',
        example: '«Имя ей — деменция, или приобретённое слабоумие.» (Л. Г. Кругляк)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: false}, {id: '2', quest: 'Приобретённое слабоумие, снижение познавательной деятельности с утратой ранее усвоенных знаний', correct: true}, {id: '3', quest: 'Мера беспорядка или неопределенности; мера необратимого рассеивания энергии.', correct: false}]
    },
    {
        id: '42',
        word: 'Гана́ш',
        part: 'существительное',
        value: 'Крем на шоколаде, сливках и сливочном масле. Используется в качестве начинки для конфет и пирожных и для украшения десертов.',
        example: '',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Крем на шоколаде, сливках и сливочном масле.', correct: true}, {id: '2', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}, {id: '3', quest: 'Помпон, шерстяной или матерчатый шарик на одежде.', correct: false}]
    },
    {
        id: '43',
        word: 'Диссиде́нт',
        part: 'существительное',
        value: 'Инакомыслящий, не согласный с господствующей идеологией, общепринятыми взглядами.',
        example: '«Жестоко преследуемые властями советские диссиденты могли теперь не так мрачно смотреть в будущее.» (Александр Рар,)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'Инакомыслящий, не согласный с господствующей идеологией, общепринятыми взглядами.', correct: true}, {id: '3', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}]
    },
    {
        id: '44',
        word: 'Ксенофили́я',
        part: 'существительное',
        value: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.',
        example: '',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '2', quest: 'Мера беспорядка или неопределенности; мера необратимого рассеивания энергии.', correct: false}, {id: '3', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: true}]
    },
    {
        id: '45',
        word: 'Сатра́п',
        part: 'существительное',
        value: 'Начальник, действующий самовластно, деспотически, не считаясь с законами; правитель области, губернатор в Древней Персии.',
        example: '«Амбициозные персидские сатрапы тоже готовились выступить претендентами на освободившийся трон.» (А. Т. Олмстед)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Произносить звук «р» картаво, на французский манер.', correct: false}, {id: '2', quest: 'Начальник, действующий самовластно, деспотически, не считаясь с законами.', correct: true}, {id: '3', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}]
    },
    {
        id: '46',
        word: 'Табу́',
        part: 'существительное',
        value: 'Запрет светского или религиозного характера, налагаемый на какое-либо действие или слово.',
        example: '«Как бы из стыда автор наложил полное табу на свой дебют в печати.» (Л. Н. Гомолицкий)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Запрет светского или религиозного характера, налагаемый на какое-либо действие или слово.', correct: true}, {id: '2', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}]
    },
    {
        id: '47',
        word: 'Пандеми́я',
        part: 'существительное',
        value: 'Эпидемия, когда инфекционное заболевание распространяется по всей стране, сопредельным государствам, а иногда и многим странам мира.',
        example: '«Одно из «новых заболеваний» непременно вызовет глобальную пандемию.» (П. М. Хомяков)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: false}, {id: '2', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '3', quest: 'Эпидемия, когда инфекционное заболевание распространяется по всей стране', correct: true}]
    },
    {
        id: '48',
        word: 'Ипоста́сь',
        part: 'существительное',
        value: 'Название каждого из Святой Троицы в христианстве. В общем смысле: социальная, профессиональная или другая роль, которую исполняет человек.',
        example: '«О разных ипостасях мудрости мы и поведём рассказ в этой главе.» (А. Серов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Доверие к власти со стороны народа.', correct: false}, {id: '2', quest: 'Название каждого из Святой Троицы в христианстве.', correct: true}, {id: '3', quest: 'Универсальное средство для решения всех проблем, мифологическое средство от всех болезней.', correct: false}]
    },
    {
        id: '49',
        word: 'Скабрёзный',
        part: 'прилагательное',
        value: 'Неприличный, непристойный, содержащий сальности. Например, он рассказывал скабрёзные анекдоты.',
        example: '«Воины вокруг загоготали, начали подбадривать князя скабрёзными шуточками.» (Наталья Шатрова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неприличный, непристойный, содержащий сальности.', correct: true}, {id: '2', quest: 'Медлительный, спокойный и невозмутимый человек с более или менее постоянным настроением.', correct: false}, {id: '3', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}]
    },
    {
        id: '50',
        word: 'Пине́тки',
        part: 'существительное',
        value: 'Лёгкие вязаные декоративные ботинки для грудных детей возрастом до 1 года, обычно связанные крючком или спицами.',
        example: '«Детские пинетки и дешёвые зажигалки были выставлены в самых невероятных сочетаниях.» (Агата Кристи)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Лёгкие вязаные декоративные ботинки для грудных детей.', correct: true}, {id: '2', quest: 'Помпон, шерстяной или матерчатый шарик на одежде.', correct: false}, {id: '3', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}]
    },
    {
        id: '51',
        word: 'Тро́ллинг',
        part: 'существительное',
        value: 'Нагнетание участником общения гнева, конфликта путём скрытого или явного задирания, принижения, оскорбления других при общении в интернете.',
        example: '«При этом он люто обижен на читателей и тратит всё своё время на троллинг в интернете.» (Александр Молчанов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'Нагнетание участником общения гнева, конфликта путём скрытого или явного задирания.', correct: true}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    },
    {
        id: '52',
        word: 'Аутсо́рсинг',
        part: 'существительное',
        value: 'Передача какого-либо направления деятельности компании на обслуживание другой фирмой, специализирующейся в данной отрасли.',
        example: '«Отдавая всё, что только возможно, на аутсорсинг, они концентрируют ресурсы на основном виде своей деятельности.» (К. А. Хомкин)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '2', quest: 'Передача какого-либо направления деятельности компании на обслуживание другой фирмой.', correct: true}, {id: '3', quest: 'Преимущество, право, которым обладает кто-то в отличие от других.', correct: false}]
    },
    {
        id: '53',
        word: 'Лобби́ровать',
        part: 'глагол',
        value: 'Влиять, оказывать воздействие на решения законодательных и исполнительных органов власти в пользу заинтересованного круга лиц.',
        example: '«Можно лоббировать закон, назначение человека на ту или иную должность, принятие подзаконного акта.» (И. А. Толмачева)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Устойчивое выражение, оборот речи, значение которого не складывается из значений составляющих его слов.', correct: false}, {id: '2', quest: 'Произносить звук «р» картаво, на французский манер.', correct: false}, {id: '3', quest: 'Влиять, оказывать воздействие на решения органов власти в пользу заинтересованного круга лиц.', correct: true}]
    },
    {
        id: '54',
        word: 'Бри́финг',
        part: 'существительное',
        value: 'Инструктаж; короткая пресс-конференция информативного характера.',
        example: '«А брифинг прошёл на удивление обыденно.» (А. С. Конторович)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Затруднительное обстоятельство или замечательный случай, происшествие, встреча.', correct: false}, {id: '2', quest: 'Предметы, имитирующие подлинные.', correct: false}, {id: '3', quest: 'Инструктаж; короткая пресс-конференция информативного характера.', correct: true}]
    },
    {
        id: '55',
        word: 'Грасси́ровать',
        part: 'глагол',
        value: 'Произносить звук «р» картаво, на французский манер.',
        example: '«Подпеваю, и неважно, что лягушка в болоте грассирует лучше меня.» (Ю. А. Венедиктова)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Произносить звук «р» картаво, на французский манер.', correct: true}, {id: '2', quest: 'Влиять, оказывать воздействие на решения законодательных и исполнительных органов власти в пользу заинтересованного круга лиц.', correct: false}, {id: '3', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: false}]
    },
    {
        id: '56',
        word: 'Экзорци́зм',
        part: 'существительное',
        value: 'Обряд изгнания злых духов, из человека, избавление человека от одержимости.',
        example: '«Сегодня экзорцизм популярнее, чем доктрина об ангелах.» (Реймонд Браун)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Доверие к власти со стороны народа.', correct: false}, {id: '2', quest: 'Обряд изгнания злых духов, из человека, избавление человека от одержимости.', correct: true}, {id: '3', quest: 'Универсальное средство для решения всех проблем, мифологическое средство от всех болезней.', correct: false}]
    },
    {
        id: '57',
        word: 'Кэррили́зм',
        part: 'существительное',
        value: 'Инстиктивное явление, при котором человек переспрашивает вопрос, несмотря на то, что услышал его.',
        example: '',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Неограниченные полномочия предоставляемые кому-либо от имени доверителя.', correct: false}, {id: '2', quest: 'Инстиктивное явление, при котором человек переспрашивает вопрос, несмотря на то, что услышал его.', correct: true}, {id: '3', quest: 'Преимущество, право, которым обладает кто-то в отличие от других.', correct: false}]
    },
    {
        id: '58',
        word: 'Панаце́я',
        part: 'существительное',
        value: 'Универсальное средство для решения всех проблем, мифологическое средство от всех болезней.',
        example: '«Ведь все эти годы были заполнены поиском панацеи от болей в спине и суставах.» (С. М. Бубновский)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Универсальное средство для решения всех проблем, мифологическое средство от всех болезней.', correct: true}, {id: '2', quest: 'Предметы, имитирующие подлинные.', correct: false}, {id: '3', quest: 'Преимущество, право, которым обладает кто-то в отличие от других.', correct: false}]
    },
    {
        id: '59',
        word: 'Бомбо́шка',
        part: 'существительное',
        value: 'Помпон, шерстяной или матерчатый шарик на одежде; маленькая конфетка; что-либо по форме напоминающее шарик, помпон.',
        example: '«Однажды вышел следом за ней из школы с загадочно поднятым воротником пальто, в надвинутой на лоб вязаной шапочке с бомбошкой на макушке.» (Евгений Туинов)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'В общем смысле – несбыточная мечта, неосуществимая фантазия.', correct: false}, {id: '2', quest: 'Вещь, ставшая объектом поклонения. Например, амулет, приносящий удачу.', correct: false}, {id: '3', quest: 'Помпон, шерстяной или матерчатый шарик на одежде.', correct: true}]
    },
    {
        id: '60',
        word: 'Прерогати́ва',
        part: 'существительное',
        value: 'Преимущество, право, которым обладает кто-то в отличие от других. Например, прерогатива начальника в том, что он может уволить подчиненного.',
        example: '«Правотворчество — исключительная прерогатива государства.» (А. В. Петренко)',
        like: 0,
        is_likes: false,
        questions: [{id: '1', quest: 'Преимущество, право, которым обладает кто-то в отличие от других.', correct: true}, {id: '2', quest: 'Психологическое понятие, означающее любовь и склонность к неизвестным вещам и людям, неиспытанным ощущениям.', correct: false}, {id: '3', quest: 'Доверие к власти со стороны народа.', correct: false}]
    }
    
]